<?php

return [
	'welcome'        => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'welcome-two'    => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'       => 'მომხმარებლის სახელი',
	'username-input' => 'შეიყვანეთ მომხმარებლის სახელი',
	'password'       => 'პაროლი',
	'password-input' => 'შეავსეთ პაროლი',
	'remember'       => 'დაიმახსოვრე ეს მოწყობილობა',
	'forgot'         => 'დაგავიწყდა პაროლი?',
	'login'          => 'შესვლა',
	'register'       => 'არ გაქვს აქაუნთი?',
	'register-link'  => 'დარეგისტრირდი უფასოდ',
];
