<?php

return [
	'have-account'          => 'უკვე გაქვთ ანგარიში?',
	'welcome'               => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'welcome-two'           => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'password_confirmation' => 'გაიმეორეთ პაროლი',
	'username-input'        => 'შეიყვანეთ მომხმარებლის სახელი',
	'email'                 => 'ელ-ფოსტა',
	'email-input'           => 'შეიყვანეთ ელ-ფოსტა',
	'password'              => 'პაროლი სავალდებულოა და უნდა ემთხვეოდეს განმეორებით პაროლს',
	'username'              => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'email-input'           => 'მომხმარებლის ელ-ფოსტა უნდა იყოს უნიკალური',
];
