<?php

return [
	'reset'             => 'პაროლის აღდგენა',
	'email'             => 'ელ-ფოსტა',
	'email-input'       => 'შეიყვანეთ თქვენი ელ-ფოსტა',
	'sign-up'           => 'დარეგისტრირდით',
	'invalid-email'     => 'შეყვანილი მეილი არ არის ვალიდური',
	'recover-password'  => 'აღადგინე პაროლი',
	'click-button'      => 'დააკლიკე ღილაკს რომ აღადგინო პაროლი',
	'recover'           => 'აღადგინე პაროლი',
	'new-password'      => 'ახალი პაროლი',
	'enter-new'         => 'შეიყვანეთ ახალი პაროლი',
	'password-updated'  => 'თქვენი პაროლი წარმატებით დააფდეითდა',
	'save-changes'      => 'შეინახე ცვლილებები',
];
